{"data":{"allMarkdownRemark":{"edges":[{"node":{"id":"eb411642-d2c9-5c80-ac3b-3a1d25ceb13b","frontmatter":{"title":"O životu Nikole Tesle","date":"2018-11-03","slug":"post-five"},"excerpt":"Nikola Tesla Tko je Tesla? Nikola Tesla (Smiljan, 10. srpnja 1856. - New York, 7. siječnja 1943.) bio je hrvatski i američki znanstvenik i izumitelj podrijetlom Srbin iz Hrvatske. 1  Rođen u Lici, ali je gotovo cijeli život radio u SAD-u, gdje je i ostvario sve izume. Gimnaziju je pohađao u Gospiću…"}},{"node":{"id":"ae21299a-f45c-5ff3-aec0-1cec1a2b65cc","frontmatter":{"title":"Humanoidni robot Sophie","date":"2018-11-02","slug":"post-four"},"excerpt":"Sophia Sophie Humanoidni robot opremljen umjetnom inteligencijom koji je nedavno dobio državljanstvo u Saudijskoj Arabiji smatra kako će u budućnosti strojevi poput nje biti zasebne osobnosti Sophia, robot ljudskog lica tvrtke Hanson Robotics, svojedobno je rekla kako treba sve nas ljude poubijati…"}},{"node":{"id":"887f51f1-77f0-5af4-9430-0d872424e7a7","frontmatter":{"title":"Domaći pas","date":"2018-11-01","slug":"post-three"},"excerpt":"Domaći pas Psi Psi su bili prve domaće životinje među sisavcima. Ljudi su ih pripitomili prije otprilike 12 000 godina. Sve pasmine potječu od vuka (Canis lupus) unatoč tvrdnjama nekih da potječu i od lisica. Psi su vjerojatno prve pripitomljene životinje, koje čovjeku vjerno služe sve do danas…"}},{"node":{"id":"c8ccaa71-3a69-523b-9a62-0e4471c66c8a","frontmatter":{"title":"Island","date":"2018-10-31","slug":"post-two"},"excerpt":"Island Island Island je bio jedan od najvećih otoka na svijetu koje čovjek nije naselio, dok u kasnom devetom i desetom stoljeću nisu došli norveški i keltski (škotski i irski) imigranti. Island ima najstariji parlament na svijetu, Althing, osnovan 930. godine. Neki pisani izvori navode da su irski…"}},{"node":{"id":"c3fbd752-f0e5-517d-b362-b9c633ac6c39","frontmatter":{"title":"Miami","date":"2018-10-30","slug":"post-one"},"excerpt":"Miami Miami je grad smješten u jugoistočnom kutu američke savezne države Floride. Miami je drugi najveći grad na Floridi te najveći grad i sjedište okruga Miami-Dade. Također je najveći grad u metropolitanskom području (\"Područje utjecaja\") južne Floride, koje se sastoji od okruga Miami-Dade…"}}]}},"pageContext":{}}